[
    {
        "title": "Михаил Измайлов: «В 20 лет думал пойти работать в милицию»",
        "name_title": "Михаил Измайлов: «В 20 лет думал пойти работать в милицию»",
        "article": "Тренер женской сборной России и главный тренер «Астраханочки» ответил на 20 негандбольных вопросов\nТренер женской сборной России и главный тренер «Астраханочки» Михаил Измайлов стал главным героем авторской рубрики «Быстрого центра» и ответил на 20 негандбольных вопросов.\n– Начнем с воспоминаний. Точнее – с вашего интервью БЦ годичной давности: «Когда в 1980-м в Москве проводились Олимпийские игры, туда со всей страны направляли сотрудников правоохранительных органов. И моего папу, который был инспектором уголовного розыска, определили личным водителем Льва Яшина». Что же рассказывал про легендарного вратаря?\n– Яшин произвел на отца самое приятное впечатление. Спокойный, скромный, общительный. Себя не выпячивал. Ни гонора, ни звездняка. Наоборот, простецкий мужик. Исключительно доброжелательный. Разговариваешь с ним – и через пять минут забываешь, что перед тобой великий вратарь. На прощание подарил отцу свою фотографию, расписался. Дома до сих пор храним.\n– После Олимпиады встречались?\n– Нет. Когда Игры закончились, отец сразу возвратился в Астрахань, продолжил работать в милиции. Дослужился до капитана. К сожалению, он рано ушел из жизни – в 49 лет. Сердце.\n– Если бы не гандбол, могли бы пойти по стопам отца?\n– Всерьез об этом задумался лет в 20, когда вернулся из «Каустика» в родное «Динамо» и почти весь сезон просидел в глухом запасе. В то время в Астрахани на вратарской позиции была бешеная конкуренция.\nТут-то отец и предложил – может, к нам, в школу милиции? Я загорелся. Но мои первые тренеры – Владимир Владимирович Чернов и его жена Людмила Егоровна уговорили остаться в гандболе. О чем, конечно же, ни капельки на жалею.\n– Футбол-то вы любите?\n– Чемпионат России не смотрю. Вообще никакого интереса. Международные турниры – другое дело. Особенно, когда начинается плей-офф. Ну и трансляции с участием матчей нашей сборной стараюсь не пропускать.\nУ меня и сейчас перед глазами феноменальное выступление сборной СССР в 1988 году на чемпионате Европы. Эх, жаль голландцам в финале проиграли… Между прочим, основным вратарем тогда был Ринат Дасаев. Он ведь наш, астраханский. Правда, познакомиться с ним так и не довелось.\n– Любимцы среди футболистов у вас были?\n– Блохин. Поражали его голы, фантастическая скорость. А из нынешних нравится Месси. За него на чемпионате мира в Катаре и болел. Здорово, что под конец карьеры он все-таки выиграл со сборной Аргентины главный трофей. Уж кто-кто, а Лео это точно заслужил!\n– Сами в футбол играете?\n– Да. Но только в нападении! Все уже знают – когда на тренировках или где-то с друзьями выходим мяч погонять, в воротах стоять не люблю.\n– Как-то спросил вашего земляка Александра Горбатикова: «Можно жить в Астрахани и оставаться равнодушным к рыбалке?» В ответ услышал: «Я таких людей не знаю». А вы – знаете?\n– Да. Это Елена, моя жена, ха-ха. Постоянно ей говорю: «Я бы лучше палатку взял и на неделю поехал куда-то порыбачить, чем на море в пятизвездный отель». К сожалению, супруга не любит отдыхать дикарями, предпочитает комфорт.\nЯ же рыбалку обожаю. Когда время позволяет, созваниваемся с друзьями, берем удочки и едем в Дарданеллы. Это поселок в 70 километрах от Астрахани. Шикарное место! А главное, всегда хороший улов. У нас там уже своя компания.\n– Кто из гандбольного мира в нее входит?\n– Сергей Погодаев, Роман Сериков, Вадим Марчев, Александр Рудаков, Ильдар Кустяев… Правильно Горбатиков говорил вам в интервью: «Когда в конце апреля начинается сезон воблы, кажется, что ловить ее выходит весь город. Мужчины и женщины, дети и старики. Да все, кто способен дойти до ближайшей речушки!»\nКстати, и у нас в «Астраханочке» многие рыбалкой увлечены. Удочки у девчат прямо в машинах лежат. В выходной могут даже с ночевкой махнуть. Затем в общекомандном чате выкладываем фотографии, обсуждаем трофеи.\n– Самая памятная рыбалка?\n– Как-то отправились не в Дарданеллы, а в другой поселок, Хмелевку. Сижу на берегу. Клюет. Тащу окунька и вижу – за ним вдоль лески что-то тянется, поблескивая на солнце. Через несколько секунд понимаю – золотая цепочка! Довольно толстая. Потом выяснилось – восемь граммов.\nНосить чужие вещи – плохая примета, так что судьба цепочки была предрешена. Продал ее в тот же день по дороге домой. Кажется, за десять тысяч рублей. В любом случае этой суммы как раз хватило, чтобы окупить расходы нашей компании в той поездке. Ну а место, где выловили цепь, мы прозвали Золотым.\n– Недавно услышал от Романа Остащенко, тоже фаната рыбалки: «Мой рекорд – карп весом три килограмма. Для Московской области – прилично! Конечно, если поехать в Астрахань, там совсем другие экземпляры попадаются».\n– Это правда. В наших краях крупной рыбиной никого не удивишь. Я, к примеру, однажды вытащил зеркального карпа на 12 с половиной кило. Из них около пяти – икра, которую быстренько засолили. Она очень вкусная, не хуже щучьей. С хлебушком, маслицем, лучком… М-м-м, объедение!\n– Самая лютая гадость, которую пробовали?\n– Ужасно противный молочный суп с вермишелью и гороховая каша, напоминающая зеленое месиво. Этим кормили в детском саду. Еще раньше свеклу на дух не переносил. Но в какой-то момент вкусы неожиданно поменялись, и сейчас любой салат, где она присутствует, ем с удовольствием. От тарелки борща тоже никогда не откажусь.\n– Что готовы есть хоть каждый день?\n– Стейк, шашлык и люля. Из супов – харчо. Обожаю блюда из говядины, свинины, баранины, курицы… Я стопроцентный мясоед.\n– Что себе категорически запрещаете?\n– Опаздывать. Как человек пунктуальный, всегда начинаю закипать, сталкиваясь с необязательностью. Если же говорить о еде, в последнее время стараюсь обходиться без хлеба и сладкого. Ну и пиво теперь даже в отпуске редко беру. За весом надо следить.\n– Диеты в вашей жизни были?\n– Конечно. Когда играть закончил, сразу расслабился. Наслаждался свободой, не ходил в тренажерный зал, отдыхал от профессионального спорта и строгого режима. За год поправился на 15 килограммов!\nПотом предложили возобновить карьеру. Я быстро взял себя в руки, за предсезонку сбросил двадцатник. Но с командой в итоге не сложилось, вернулся к тренерской работе и… В общем, опять себя запустил.\nВ дальнейшем периодически садился на диету, но без особого успеха. Сейчас вешу на 20 килограммов больше, чем в игровые времена.\n– Последнее, к чему приценивались – но самому себе сказали: «Не могу позволить, дороговато»?\n– Как-то мелькнула мысль – может, сменить автомобиль? Все-таки моей «Мазде» уже больше десяти лет. Но полистал каталог и ужаснулся – самый дешевый «китаец» сегодня обойдется минимум в три миллиона рублей! Что-то поприличнее – еще дороже! Подумал-подумал и решил – нет, буду и дальше на своей «старушке» ездить. Тем более пока не подводит, тьфу-тьфу…\n– У Александра Ермакова любимый сериал – «Острые козырьки», у Дмитрия Хмелькова – «Полицейский с Рублевки». А у вас?\n– «Сваты». С женой все сезоны смотрели миллион раз, сейчас дома уже просто фоном включаем. Федор Добронравов – изумительный актер, обаятельный, юморной. А здесь в роли Ивана Будько вообще бесподобен. Из-за него на «Сватов» и подсели.\nИз того, что видел недавно, зацепили «Сестры». Неплохой сериальчик, легкий. А из спортивных отмечу «Чайку» – о женской волейбольной команде. Роль главного тренера здорово исполнил Михаил Пореченков. Кому-то он напомнил Николая Карполя, у меня же сразу возникла ассоциация с другой легендой нашего спорта – Евгением Трефиловым.\n– Кстати! Зимой 2025-го должны начаться съемки художественного фильма, посвященного победе российских гандболисток на Олимпийских играх в Рио. Если бы решение зависело от вас, кто бы сыграл Трефилова?\n– Хм. Мне кажется, оптимальная кандидатура – Сергей Гармаш. Как я слышал, он и будет сниматься. Думаю, ему по силам передать на экране характер Евгения Васильевича. Голос уж точно похож.\nНу а если не Гармаш – тогда Пореченков. Хотя до «Чайки» его в роли Трефилова абсолютно не представлял.\n– Последняя прочитанная книжка?\n– Новеллы О. Генри. Люблю их время от времени перечитывать – «Вождь краснокожих», «Родственные души», «Дороги, которые мы выбираем»…\nТо же самое с историческими романами Алексея Толстого. Особенно нравится «Петр Первый». Ну и Булгаков. Правда, «Мастер и Маргарита» почему-то не зашел, перечитывать не хочется. В отличие от «Собачьего сердца» и «Записок юного врача».\n– Знаменитый теннисист Евгений Кафельников сообщил мне когда-то: «Не переношу блондинок и коньяк». Что не любите вы?\n– Помимо необязательности? Наглость, высокомерие. Впрочем, даже на это иногда можно закрыть глаза. Но если человек совершил подлость, просто вычеркиваю его из своей жизни, и все.\n– Шестикратная чемпионка мира по плаванию Юлия Ефимова как-то сказала: «Я вредная, вспыльчивая, упорная». Вы можете так же, по-честному, охарактеризовать себя?\n– Ответственный. Коммуникабельный. Справедливый.\n   Александр Кружков / «Быстрый центр»\nФото: Василий Пономарёв / ФГР, «Астраханочка», личный архив Михаила Измайлова\n  ",
        "article_title": "Тренер женской сборной России и главный тренер «Астраханочки» ответил на 20 негандбольных вопросов",
        "article_subtitle": "Тренер женской сборной России и главный тренер «Астраханочки» Михаил Измайлов стал главным героем авторской рубрики «Быстрого центра» и ответил на 20 негандбольных вопросов."
    },
    {
        "title": "Обновленные версии документов ИЗЛ и ТЗ на сайте ФГР",
        "name_title": "Обновленные версии документов ИЗЛ и ТЗ на сайте ФГР",
        "article": "Информация для клубов, принимающих участие в соревнованиях под эгидой ФГР\nФедерация гандбола России информирует клубы об изменениях, коснувшихся документов «Именной заявочный лист» и «Техническая заявка». Их актуальные версии загружены в раздел «Документы».\nВ обновленные версии документов ИЗЛ и ТЗ добавлено место для заполнения ID (идентификационного номера) игрока и/или официального лица Клуба/Команды. Их можно найти на официальном сайте ФГР в профиле игрока/официального лица (отображаются в адресной строке). В случае возникновения проблем с поиском ID-данных спортсменов и официальных лиц, можно обратиться к начальнику информационно-аналитического отдела ФГР Хорошевой Е.В., написав запрос на электронную почту: k.horosheva@rushandball.ru\nАктуальная версия «Именного заявочного листа» доступна по этой ссылке.\nОтдельно следует обратить внимание на существующие теперь два шаблона «Технической заявки». Первый вариант заполняется на матчи, где ведется электронный протокол, второй вариант ТЗ (более расширенный) – при проведении матча без заполнения электронного протокола.\nКроме того, в разделе «Документы» на сайте Федерации гандбола России появился новый документ, «Регламент защитной экипировки и аксессуаров», вступивший в силу с 01 июля 2024 года. С ним следует ознакомиться всем игрокам клубов, принимающих участие в соревнованиях под эгидой ФГР.",
        "article_title": "Информация для клубов, принимающих участие в соревнованиях под эгидой ФГР",
        "article_subtitle": "Федерация гандбола России информирует клубы об изменениях, коснувшихся документов «Именной заявочный лист» и «Техническая заявка». Их актуальные версии загружены в раздел «Документы»."
    },
    {
        "title": "Делегация ФГР посетила Саратов",
        "name_title": "Делегация ФГР посетила Саратов",
        "article": "10 и 11 сентября состоялся ряд встреч с представителями региональных властей\nДелегация Федерации гандбола России в лице генерального директора ФГР Льва Воронина и руководителя пресс-службы ФГР Игоря Владимирова в течение двух дней находилась с визитом в Саратове.\nВ рамках этой поездки прошла рабочая встреча с губернатором Саратовской области Романом Бусаргиным и министром спорта региона Олегом Дубовенко. Стороны обсудили актуальные вопросы по развитию гандбола в регионе и этапы строительства новой спортивной арены. Этот проект будет воплощен в жизнь в рамках взаимного сотрудничества Правительства Саратовской области и ФГР. Не обошли стороной и тему выступления местного клуба «СГАУ-Саратов». Напомним, что на старте нового сезона OLIMPBET Суперлиги саратовцы отметились двумя победами в трех матчах.\n«Мы очень признательны Федерации гандбола России за то, что нам удалось прийти к совместному консенсусу. Планируем организовать большое спортивное ядро в Заводском районе Саратова. Под этот проект городу удалось сохранить участок земли, на котором планируется разместить большой гандбольный зал с двумя игровыми площадками и дворец единоборств. Со своей стороны хотел бы подтвердить намерения о полной поддержке данного проекта и большой заинтересованности в его развитии», – отметил Роман Бусаргин.\nПосле этого делегация ФГР отправилась на место будущего строительства спортивного комплекса в Заводском районе Саратова. Отличное географическое расположение на густонаселенной территории поспособствует тому, что как можно больше местных жителей получат возможность посещать гандбольные матчи и следить за дальнейшим прогрессом и развитием «СГАУ-Саратова».\nСледующим этапом визита стала рабочая встреча с одной из потенциальных компаний-подрядчиков, которая и сфокусируется непосредственно на строительстве будущего спортивного объекта.\n«Мы благодарны губернатору Саратовской области Роману Бусаргину за продуктивное взаимодействие. Для нас очень важно реализовать эту идею и построить современную гандбольную арену, которая не только станет родным домом для «СГАУ-Саратова», но и предоставит возможность занятий гандболом для местных детей всех возрастов. Вместимость игрового зала будет рассчитана на 1100 посадочных мест. Рассчитываем на то, что у нас получится построить своеобразный Дом гандбола, способный дать новый импульс развитию нашего вида спорта в Саратовской области. Поскольку гандбольные традиции в Саратове и любовь местных болельщиков к клубу «СГАУ-Саратов» наглядно показывают, что гандбол очень важен для города и всего региона», – заявил Лев Воронин.\n  Фото: пресс-служба Губернатора Саратовской области",
        "article_title": "10 и 11 сентября состоялся ряд встреч с представителями региональных властей",
        "article_subtitle": "Делегация Федерации гандбола России в лице генерального директора ФГР Льва Воронина и руководителя пресс-службы ФГР Игоря Владимирова в течение двух дней находилась с визитом в Саратове."
    },
    {
        "title": "Актуализация данных региональных федераций гандбола (РФГ)",
        "name_title": "Актуализация данных региональных федераций гандбола (РФГ)",
        "article": "Сбор информации будет происходить в срок до 20 сентября\nФедерация гандбола России запускает процесс актуализации данных региональных федераций гандбола (РФГ).\nПредставителям региональных федераций гандбола необходимо направить официальное письмо в ФГР на электронную почту info@rushandball.ru с указанием следующей информации:\n1. Данные о местонахождении РФГ (указать адрес с индексом)\n2. Полные данные о руководящем составе РФГ (руководитель, члены правления РФГ)\n3. Контактные данные (телефон, адрес электронной почты, сайт)\n4. Приказ о государственной аккредитации РФГ.\nПросим Вас предоставить информацию до 20.09.2024 г. \nОбновленная и актуальная информация будет размещена на сайте ФГР.\nВ случае возникновения вопросов, вы можете звонить по номеру тел.:  + 7 495 637 09 21",
        "article_title": "Сбор информации будет происходить в срок до 20 сентября",
        "article_subtitle": "Федерация гандбола России запускает процесс актуализации данных региональных федераций гандбола (РФГ)."
    },
    {
        "title": "Федерация гандбола Северной Осетии вошла в состав ФГР",
        "name_title": "Федерация гандбола Северной Осетии вошла в состав ФГР",
        "article": "После прохождения процедуры государственной аккредитации структура получит официальный статус\nВысший совет Федерации гандбола России рассмотрел и согласовал вопрос о принятии в члены ФГР региональной физкультурно-спортивной общественной организации «Федерация гандбола Республики Северная Осетия – Алания».\nПосле прохождения процедуры государственной аккредитации данная структура получит официальный статус.\n«Мы очень рады, что состав ассоциированных членов ФГР пополнит федерация крупнейшей республики Северная Осетия – Алания. Безусловно, это позволит более эффективно развивать гандбол в регионе, привлекать к работе новых квалифицированных специалистов, находить талантливых игроков. На Весеннем Кубке ФГР в Звенигороде всех поразила команда двенадцатилетних девочек из Северной Осетии, которая под руководством Георгия Абаева заняла первое место. Достойно отыграли тогда и юноши. Возможно, именно это успешное выступление и стало импульсом для того, чтобы начать новый этап развития гандбола в республике», – отметил заместитель председателя Высшего совета ФГР Игорь Степанов.\n«Появление в Республике Северная Осетия – Алания региональной федерации гандбола даст возможность привлекать к нашему виду спорта гораздо большее количество детей. Последнее время гандбола в регионе практически не существовало, и сейчас мы наблюдаем возрождение этого процесса. При республиканской спортивной школе открыто отделение гандбола, в которой два тренера обучают азам этой игры девочек и мальчиков определенного возраста. Будем планировать совместную работу с Федерацией гандбола России, определим календарь соревнований, в которых наши группы смогут принять участие, словом, начнем развивать гандбол по всем направлениям. Конечно, нам очень помогло выступление команд девочек и мальчиков на Весеннем кубке ФГР в Московской области, где многие смогли ярко отыграть и заявить о себе в полной мере», – констатировал председатель федерации гандбола Республики Северная Осетия – Алания Георгий Абаев.\n   Фото: Максим Серёгин / ФГР\n      ",
        "article_title": "После прохождения процедуры государственной аккредитации структура получит официальный статус",
        "article_subtitle": "Высший совет Федерации гандбола России рассмотрел и согласовал вопрос о принятии в члены ФГР региональной физкультурно-спортивной общественной организации «Федерация гандбола Республики Северная Осетия – Алания»."
    },
    {
        "title": "Новый «Зенит» снова победил в Перми",
        "name_title": "Новый «Зенит» снова победил в Перми",
        "article": "В матче предварительного этапа петербуржцы были сильнее пермяков\nВ воскресенье, 8 сентября, «Пермские медведи» принимали «Зенит» в матче предварительного этапа OLIMPBET Суперлиги.\nВ прошлый сезоне эти соперники встречались в серии за 3-е место. Тогда успешнее оказались петербуржцы, в том числе, выиграли в Перми. За лето команда из Санкт-Петербурга достаточно поменялась, но результат остался прежним.\n«Зенит» начал оправдывать статус фаворита с первых минут. Гостевая оборона с фактурными Виктором Зайцевым и Вячеславом Боханом стала непреодолимым препятствием для хозяев. «Зенит» активно защищался, голкипер Дмитрий Кузнецов спасал, а в нападении гости действовали через быстрые переходы.\nНа 11-й минуте преимущество петербуржцев достигло семи мячей. Свой шестой гол пермяки оформили лишь на 19-й минуте. К тому моменту рулевой «Зенита» Дмитрий Торгованов полностью заменил заднюю линию, также другие сочетания стали появляться в обороне.\n«Медведи», освоившись, перестали так часто терять мячи, поэтому смогли немного сократить разницу. Спасать команду стал и голкипер Станислав Юрча.\nНа площадку перед перерывом у гостей вернулся Михаил Виноградов, еще пару раз здорово попавший в ворота дальними мощными бросками — 19:15.\nВторая половина началась с возобновившихся хозяйских потерь. Несколько ошибок привели к голам в ворота «Медведей», после чего преимущество «Зенита» снова выросло до семи мячей.\nГости продолжали уверенно контролировать ход встречи, плавно ведя дело к победе. Главным по голам у «Зенита», как и в «бронзовой» серии прошлого сезона, стал Олег Луня. В оставшееся время белорусский разыгрывающий довел количество голов до двузначного значения, снова оставшись предельно точен при исполнении пенальти — 5 из 5!\n«Зенит» одержал третью победу на старте сезона подряд. А уверенный успех в гостях с одним из претендентов на медали подтверждает статус фаворита соревнования.\n   OLIMPBET Суперлига\n«Пермские медведи» — «Зенит» — 29:36 (15:19)\n«Пермские медведи»: Сергей Болотин, Дмитрий Свистунов — по 7 голов / 8 бросков, Денис Афонин — 6/8, Илья Рябов — 3/4, Кирилл Воронин — 2/4, Александр Синицын, Артём Сельвесюк — по 1/1, Роман Калашников — 1/2, Ян Ковалёв, Артём Пономарев, Арсений Ухваркин, Иван Фирсов.\nВратари: Андрей Дьяченко (5 сейвов / 18 бросков, 27% надежности), Станислав Юрча (6/27, 22%).\n«Зенит»: Олег Луня — 11/12, Михаил Виноградов — 7/10, Дмитрий Киселёв — 4/9, Алексей Чирков — 3/3, Виктор Зайцев — 2/2, Вячеслав Бохан, Дмитрий Хмельков — 2/3, Артём Кулак, Евгений Никанович — по 2/4, Олег Астрашапкин — 1/2, Никита Ильтинский, Александр Петров, Тимур Солодовников.\nВратари: Дмитрий Кузнецов (5/22, 22%), Игорь Черников (4/15, 26%).\nБроски: 47 – 52.\nЭффективность бросков: 61% – 69%.\nСейвы: 24% – 24%.\n7-метровые: 4/5 – 5/5.\n2-минутные удаления: 8 – 6.\nЖелтые карточки: 0 – 0.\n8 сентября. Пермь, ДС «Красава». 500 зрителей.\n  Роман Камнев\nФото: «Пермские медведи»\n    ",
        "article_title": "В матче предварительного этапа петербуржцы были сильнее пермяков",
        "article_subtitle": "В воскресенье, 8 сентября, «Пермские медведи» принимали «Зенит» в матче предварительного этапа OLIMPBET Суперлиги."
    },
    {
        "title": "«Молниеносные» продержались лишь 20 минут. «Ростов-Дон» в OLIMPBET Суперлиге стартовал с победы",
        "name_title": "«Молниеносные» продержались лишь 20 минут. «Ростов-Дон» в OLIMPBET Суперлиге стартовал с победы",
        "article": "Ростовчанки на поражение в матче за Суперкубок России отреагировали разгромом «Звезды»\nВ субботу, 7 сентября, звенигородская «Звезда» в Подмосковье принимала «Ростов-Дон» в рамках первого тура чемпионата страны.\nОбе команды в сезон вошли обновленными. «Ростов-Дон» перед матчем со «Звездой» объявил о новом руководителе, которым стал Сергей Самсоненко. «Молниеносные» же на время обзавелись новым домом – игру первого тура подмосковный клуб провел в Рузе.\nНоминальные хозяйки не испугались ни грозного соперника, ни неудачного начала, когда ростовчанки повели со счетом 3:0. Звенигородки ответили четырьмя голами подряд. Точный бросок Марианны Егоровой позволил на 8-й минуте ученицам Михаила Серёгина в первый и последний раз в матче захватить лидерство.\nДа и в целом стартовую треть матча «Звезда» провела весьма уверенно. На гол ростовчанок гандболистки из Подмосковья отвечали своим, в воротах выручала Серафима Тиханова. Защита «молниеносных» продержалась дольше, чем гаситель скорости в хозяйских воротах – после пушечных бросков гостий в нкм образовалась приличных размеров дыра.\nНо и оборона подопечных Серёгина продержалась только 20 минут. Дальше «Ростов-Дон» как-то буднично, не прилагая сверхусилий, принялся отрываться в счете. А у «Звезды» в эти минуты выделялась разве что Станислава Герасимова, собравшая все отскоки после промахов с семиметровых – в том числе и после собственных. В итоге к перерыву команда Ирины Дибировой имела внушительный гандикап в семь мячей.\nПосле перерыва картина не изменилась. Весьма качественно потрудилась передняя линия южанок – Екатерина Левша и Кристина Кожокарь не знали пощады при атаках с краев, а Анна Сень ударно работала в линии. На счету этой троицы больше половины от всех ростовских голов.\nК 40-й минуте преимущество учениц Дибировой достигло двузначной отметки. А еще через 10 минут у «Звезды» замаячила перспектива получить отставание в два десятка мячей. Но столь солидный перевес расслабил и соперниц, в результате заключительная десятиминутка прошла в режиме обоюдных ошибок. И это единственная причина для недовольства со стороны тренерского штаба – в остальном вице-чемпионки России стартовали бодро.\nOLIMPBET Суперлига\n«Звезда» – «Ростов-Дон» – 26:42 (15:22)\n«Звезда»: Кристина Бельчиков – 6 голов / 12 бросков, Марианна Егорова – 5/9, Станислава Герасимова – 4/6, Валентина Шальнова – 3/3, София Пензева – 2/4, Снежанна Вертушкова – 2/5, Дарья Авдошко – 2/6, Лерика Сайфулина – 1/1, Ульяна Петрачкова – 1/5, Юлия Коркина, Анна Кондакова, Ксения Обуховская – по 0/1, Юлия Бабенко – 0/4, Дарья Миленина.\nВратари: София Прокопьева (1 сейв / 11 бросков, 9% надёжности), Серафима Тиханова (8/40, 20%).\n«Ростов-Дон»: Кристина Кожокарь – 11/12, Екатерина Левша, Анна Сень – по 7/8, Милана Таженова – 4/4, Ярослава Фролова – 3/3, Екатерина Зеленкова – 2/2, Ксения Макеева – 2/3, Дарья Стаценко – 2/8, Юлия Манагарова, Анна Шапошникова – по 1/1, Анастасия Шавман – 1/2, Алина Кишко – 1/5, Полина Кузнецова.\nВратари: Юлия Грацкевич (10/24, 41%), Анастасия Казьменко (10/22, 45%).\nБроски: 58 – 57.\nЭффективность бросков: 44% – 73%.\nСейвы: 17% – 43%.\n7-метровые: 3/7 – 2/4.\n2-минутные удаления: 3 – 4.\nЖелтые карточки: 0 – 1.\nКрасные карточки: 0 – 0.\n7 сентября. Руза, МСК «ДВВС РУЗА». 600 зрителей.\n  Дмитрий Антипов\nФото: «Звезда»",
        "article_title": "Ростовчанки на поражение в матче за Суперкубок России отреагировали разгромом «Звезды»",
        "article_subtitle": "В субботу, 7 сентября, звенигородская «Звезда» в Подмосковье принимала «Ростов-Дон» в рамках первого тура чемпионата страны."
    },
    {
        "title": "Поздравляем Татьяну Ерохину",
        "name_title": "Поздравляем Татьяну Ерохину",
        "article": "День рождения у олимпийской чемпионки, заслуженного мастера спорта России\nВ субботу, 7 сентября, день рождения у олимпийской чемпионки, заслуженного мастера спорта России Татьяны Ерохиной.\nТатьяна Владимировна родилась в Челябинске. В бытность игроком на клубном уровне выступала за тольяттинскую «Ладу». В составе клуба ей удалось собрать внушительную коллекцию наград. Татьяна Ерохина становилась двукратным чемпионом России (2005, 2008), обладателем кубка страны (2006) и победителем Кубка ЕГФ (2012). Кроме того, она является финалистом Лиги чемпионов (2007) и завоевала по три комплекта серебряных (2007, 2009, 2015) и бронзовых (2009, 2011, 2012) наград национального чемпионата.\nСамого громкого успеха она добилась в составе сборной России – речь об олимпийском «золоте» Рио-де-Жанейро-2016.\nПосле Олимпиады Татьяна Владимировна завершила игровую карьеру. Летом 2019 года она стала тренером вратарей тольяттинской «Лады». С 2022-го по 2024-й годы была тренером вратарей в женской юниорской сборной России.\nФедерация гандбола России поздравляет Татьяну Ерохину с днем рождения! Желаем Татьяне Владимировне крепкого здоровья, реализации всех намеченных планов, удачи и благополучия!",
        "article_title": "День рождения у олимпийской чемпионки, заслуженного мастера спорта России",
        "article_subtitle": "В субботу, 7 сентября, день рождения у олимпийской чемпионки, заслуженного мастера спорта России Татьяны Ерохиной."
    },
    {
        "title": "Южные женские команды открыли новый сезон OLIMPBET Суперлиги",
        "name_title": "Южные женские команды открыли новый сезон OLIMPBET Суперлиги",
        "article": "Турнир среди женских команд стартовал в Майкопе и Краснодаре\nВ пятницу, 6 сентября, двумя матчами стартовал новый сезон OLIMPBET Суперлиги среди женских команд.\nОбе встречи прошли на юге страны – «АГУ-Адыиф» принимал «Черноморочку», а «Кубань» сыграла дома с «Динамо-Синарой».\nКоманды подошли к старту сезона в обновленных составах. Майкопский клуб покинула линейный Валентина Томилина, перебравшись в стан чемпиона – ЦСКА. Уехали левые полусредние Екатерина Голунова (в «Кубань») и Дарья Милова, которая вместе с разыгрывающим Екатериной Терлецкой вернулись из аренды в «Ладу».\nПополнили команду линейный София Гогия («Уфа-Алиса»), арендованы левые полусредние «Астраханочки» Ксения Кулагина и Ксения Пономарёва, на тех же правах из «Черноморочки» присоединилась разыгрывающий Елизавета Суздальцева. Также команду пополнили ряд игроков соседнего «Ставрополья» – правый крайний Алина Тишина, левый полусредний Дарья Гильфанова и правый полусредний Алина Казанджян.\n«Черноморочка» тоже может похвастаться усилениями. На черномороское побережье перебралась звенигородский линейный Алина Синельникова, белорусский разыгрывающий Дарья Вакулич, экс-капитан «Ставрополья» Анастасия Зотина и вернувшаяся из Турции в Россию Алёна Ихнева.\nДевять игроков команду покинули – вратарь Дарина Шулега, левые крайние Юлия Косенко и София Панасовская, линейный Гун Лэ, разыгрывающие Цзинь Мэнцин, Валерия Калачная и Елена Смирнова и отправившиеся в другие южные клубы линейный Оксана Колодяжная («Кубань») и Елизавета Суздальцева.\nВо время летней подготовки «АГУ-Адыиф» провел товарищеский матч с «Ростов-Доном», а «Черноморочка» победила на московском предсезонном турнире Кубке МФГ, в финале обыграв ЦСКА.\nВ этом матче новороссийский клуб был явным фаворитом. Команда быстро вышла вперед и на четвертой минуте вела уже 3:0. Правый полусредний Зарема Кобж распечатала ворота «Черноморочки» и по итогу матча стала лучшим бомбардиром в своей команде (5 голов). Гости продолжили наращивать преимущество, а майкопчанкам голы доставались очень трудно. Итог встречи – уверенная победа новороссийского клуба. \nOLIMPBET Суперлига\nПредварительный этап\n6 сентября\n«АГУ-Адыиф» – «Черноморочка» – 25:37 (12:19)\n     «Кубань» этим летом понесла потери. В «Ростов-Дон» перебралась лидер краснодарской команды левый полусредний Анастасия Шавман, левый и правый крайние Екатерина Левчина и Валерия Собкало отправились в ЦСКА, правый полусредний Анна Николаева завершила игровую карьеру, а разыгрывающий Юлия Кожубекова уехала в «Астраханочку».\nГромким стал переход вратаря Юлии Пойловой, которая спустя 15 лет сменила клуб, переехав из ижевского «Университета» в Краснодар. Из «Черноморочки» перешла линейный Оксана Колодяжная и левые полусредние Екатерина Голунова (из «АГУ-Адыиф») и Анастасия Фёдорова (из «Луча»).\nСамые большие изменения по сравнению с остальными тремя клубами произошли в «Динамо-Синаре». Команду покинул главный тренер Олег Кулешов, а возглавил Евгений Дмитриев. Вместе с Кулешовым в ЦСКА ушли левый полусредний Варвара Семина и вратарь Анна Верещак. Приостановили игровую карьеру линейный Валентина Гончарова и правый крайний Марина Судакова.\nУсилили волгоградский клуб левый полусредний София Романенко (перебравшаяся из «Астраханочки»), из ЦСКА переехала правый полусредний Кристина Щеглова, а из «Ставрополья» вернулась в родной Волгоград разыгрывающий София Лыжина.\nОбе команды принимали участие в столичном предсезонном турнире Кубке МФГ, по итогам которого «Динамо-Синара» расположилось на третьей строчке, а «Кубань» следом за ней.\nВ дебютном матче сезона OLIMPBET Суперлиги команды победителя не выявили. Хозяева уверенно вели на протяжении всего первого тайма. Во втором волгоградки предпринимали попытки подобраться в счете, но «Кубань» не подпускала гостей. \nВ самой концовке, за три минуты до конца, отставание «Динамо-Синары» составляло всего два мяча. Краснодарские гандболистки забить не смогли, а волгоградки дожали соперника и довели счет до ничейного. Лучшим бомбардиром встречи стала правый крайний гостей Анастасия Шкитина. На ее счету 9 голов. Стоит отметить вратаря «Кубани» в этом матче. Юлия Пойлова отразила 16 бросков соперников (44% надежности).\nOLIMPBET Суперлига\nПредварительный этап\n6 сентября\n«Кубань» – «Динамо-Синара» – 24:24 (15:8)\n     Напомним, что в новом сезоне OLIMPBET Суперлиги принимают участие 11 команд.\nOLIMPBET Суперлига – 2024/25\nЖенщины\n ЦСКА (Москва)\n «Ростов-Дон» (Ростов-на-Дону)\n «Астраханочка» (Астрахань)\n «Черноморочка» (Новороссийск)\n «Кубань» (Краснодар)\n «Лада» (Тольятти)\n «Звезда» (Звенигород)\n «Динамо-Синара» (Волгоград)\n «АГУ-Адыиф» (Майкоп)\n «Луч» (Москва)\n «Университет» (Ижевск)\n   Фото: Евгений Резник / «Кубань», «АГУ-Адыиф»\n  ",
        "article_title": "Турнир среди женских команд стартовал в Майкопе и Краснодаре",
        "article_subtitle": "В пятницу, 6 сентября, двумя матчами стартовал новый сезон"
    },
    {
        "title": "Итоги Мандатной комиссии сезона-2024/25",
        "name_title": "Итоги Мандатной комиссии сезона-2024/25",
        "article": "Список клубов, допущенных до участия в Соревнованиях ФГР\nМандатная комиссия в этом сезоне работала в очном формате. А для допуска к ней клубам было необходимо представить полный пакет документов в соответствии с пунктом 1.9.2 Регламента соревнований и не иметь задолженностей по взносам, оплате дозаявок, штрафам и другим платежам.\nВ соответствии с результатами прохождения Мандатной комиссии, Высший совет ФГР утвердил участие в Соревнованиях, проводимых под эгидой ФГР, следующих клубов:\nЧемпионат России среди женских команд Суперлиги по гандболу:\nГК «АГУ-Адыиф»\nГК «Астраханочка»\nГК «Динамо-Синара»\nГК «Звезда»\nГК «Кубань»\nГК «ЛАДА»\nГК «Луч»\nГК «Ростов-Дон»\nГК «Университет»\nГК «ЦСКА»\nГК «Черноморочка»\nЧемпионат России среди мужских команд Суперлиги по гандболу:\nГК «Акбузат»\nГК «Виктор»\nГК «Воронеж»\nГК «Динамо Астрахань»\nГК «Динамо-Сунгуль»\nГК «Зенит»\nГК «Каустик»\nГК «Пермские медведи»\nГК «СГАУ-Саратов»\nГК «СКИФ» (г. Краснодар)\nГК «ЦСКА»\nГК «Чеховские медведи»\nЧемпионат России среди мужских команд Высшей лиги по гандболу:\nГК «Воронеж-Юниор»\nГК «Зилант»\nГК «МО УОР\nГК «МССУОР Академия»\nГК «Ростов-Дон»\nГК «Скиф» г. Омск\nГК «Технолог Спартак»\nГК «Чеховские медведи — 2»\nЧемпионат России среди женских команд Высшей лиги по гандболу:\nГК «Астраханочка 2»\nГК «Звезда-УОР»\nГК «Кубань — З СШ Академия»\nГК «ЛАДА - 2»\nГК «Луч - 2»\nГК «Ростов-Дон - 2 - УОР»\nГК «Сокол»\nГК «Ставрополье»\nГК «Уфа-Алиса»\nГК «ЦСКА-МССУОР\nПервенство России среди юниоров до 22 лет:\nГК «Акбузат — 2»\nГК «Виктор - СУОР»\nГК «Динамо - 2»\nГК «Динамо — Сунгуль — 2»\nГК «Динамо УОР Биотех»\nГК «Зенит-УОР\nГК «МССУОР №2-Академия-2»\nГК «Пермские медведи — Академия»\nГК «Скиф 2- СК КК»\nГК «СГАУ - Саратов - 2»\nГК «ЦСКА - МССУОР\nГК «Чеховские медведи — УОР №4»\nПервенство России среди юниорок до 21 года:\nГК АГУ - «Адыиф» - 2»\nГК «Астраханочка —СШОР»\nГК «Динамо — Синара — 2»\nГК «Звезда - 2»\nГК «Кубань — 2 СШ Академия гандбола»\nГК «ЛАДА - СШОР»\nГК «Луч - З»\nГК «Ростов-Дон -3 УОР»\nГК СК КК Черноморочка 2»\nГК СШОР - «Университет - 2»\nГК «УОР - Динамо»\nГК «УОР №2 Звенигород»\nГК «ЦСКА - 2 МССУОР\n«Если говорить о клубах OLIMPBET Суперлиги, то в процессе прохождения мандатной комиссии все возникавшие рабочие вопросы решались оперативно за счет личного присутствия их представителей. Что касается Высшей лиги, то в турнире не сыграет «ДГТУ-Лидер». Ростовский клуб подал заявку на участие в новом сезоне, но в назначенный день (20 августа) его сотрудник в ФГР не явился, даже не представив каких-либо объяснений. В то же время хотелось бы отметить появление среди участников мужской части соревнований Высшей лиги новой команды – гандбольный клуб «Ростов-Дон». Он никаким образом не связан с «ДГТУ-Лидер» и на сегодняшний день будет единственным представителем Ростова-на-Дону во втором по значимости дивизионе чемпионата России. Мы всегда рады новым лицам и надеемся на то, что «Ростов-Дон» предстанет боеспособным коллективом, с которым будут считаться все соперники. Отдельно отмечу общие позитивные впечатления по итогам проведения мандатной комиссии именно в очном формате. В этом году мы вернулись к такой практике после ковидных времен, и это сразу же дало положительный эффект – все процессы проходят значительно быстрее, у клубов повышается уровень ответственности. Да и личное общение всегда превалирует над виртуальным, позволяя обеим сторонам точнее понять и услышать друг друга. Так что мы планируем сохранить очный формат и в дальнейшем», – резюмировал председатель мандатной комиссии, генеральный директор ФГР Лев Воронин.",
        "article_title": "Список клубов, допущенных до участия в Соревнованиях ФГР",
        "article_subtitle": "Мандатная комиссия в этом сезоне работала в очном формате. А для допуска к ней клубам было необходимо представить полный пакет документов в соответствии с пунктом 1.9.2 Регламента соревнований и не иметь задолженностей по взносам, оплате дозаявок, штрафам и другим платежам."
    },
    {
        "title": "«Пермские медведи» оштрафованы на 15 тысяч рублей",
        "name_title": "«Пермские медведи» оштрафованы на 15 тысяч рублей",
        "article": "Решение по дисциплинарному делу №02/24_25/ДД\nВ четверг, 5 сентября, Комиссия по организации и проведению соревнований ФГР рассмотрела дисциплинарное дело № 02/24 _25/ДД в отношении клуба ПКОО «Гандбольный клуб Пермские медведи».\nПо ходу матча чемпионата России по гандболу среди мужский команд Суперлиги сезона 2024-2025 гг. между клубами «Пермские медведи» (Пермь) и «Динамо Астрахань» (Астрахань) неоднократно нарушалась целостность покрытия игровой площадки, что вызывало остановку игры. Кроме того, на игровой площадке была зафискирована неправильная разметка зоны начального броска.\nРешением КомОПСа клуб ПКОО «Гандбольный клуб Пермские медведи» оштрафован на 15 тысяч рублей.\nРешение по дисциплинарному делу №02/24_25/ДД",
        "article_title": "Решение по дисциплинарному делу №02/24_25/ДД",
        "article_subtitle": "В четверг, 5 сентября, Комиссия по организации и проведению соревнований ФГР рассмотрела дисциплинарное дело № 02/24 _25/ДД в отношении клуба ПКОО «Гандбольный клуб Пермские медведи»."
    },
    {
        "title": "Евгений Васильевич, поправляйтесь!",
        "name_title": "Евгений Васильевич, поправляйтесь!",
        "article": "Евгений Трефилов в свой день рождения был вынужден обратиться за медицинской помощью к врачам\nВ среду, 4 сентября, 69 лет исполнилось заместителю председателя Высшего совета ФГР, легендарному отечественному тренеру Евгению Васильевичу Трефилову.\nК сожалению, в день своего рождения лучший тренер в мировом женском гандболе на стыке ХХ и ХХI веков, вновь был вынужден обратиться за медицинской помощью к врачам и оказался вне привычной активной позиции на посту главного попечителя российского женского гандбола.\n«От лица руководства ФГР и всей нашей дружной гандбольной семьи желаем нашему любимому Королю Трефу скорейшего выздоровления, сил, чувства востребованности и незаменимости для всех нас. Мы начинаем подготовку к масштабному гандбольному событию и гала-матчу, посвященному предстоящему в следующем году Вашему юбилею. И предлагаем Вам, как одному из руководителей Федерации гандбола России, возглавить Организационный комитет. А всю техническую и менеджерскую работу мы подготовим из уважения к Вам. Поправляйтесь, Евгений Васильевич!», – заявил председатель Высшего совета ФГР Сергей Шишкарёв.\n  ",
        "article_title": "Евгений Трефилов в свой день рождения был вынужден обратиться за медицинской помощью к врачам",
        "article_subtitle": "В среду, 4 сентября, 69 лет исполнилось заместителю председателя Высшего совета ФГР, легендарному отечественному тренеру Евгению Васильевичу Трефилову."
    }
]